<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">

<HTML>

<HEAD>

<TITLE>Citations</TITLE>
<meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" >

<meta http-equiv="X-UA-Compatible" content="IE=8">

<!-- begin CSS FILE CHOICE -->
<script language="JavaScript" type="text/javascript"><!--
	document.write("<LINK REL=stylesheet HREF='win.css' TYPE='text/css'>");
// --></script>
<!-- end CSS FILE CHOICE -->

</HEAD>
	
<BODY bgcolor="#cdc89d">

<table border=0 width="100%" cellpadding="0" cellspacing="3" class=brownbckg>
	<tr><td width="50%" valign="middle" align=center><table border=0 width="600" cellpadding="0" cellspacing="2">
		<TR><TD ALIGN=CENTER class=content><B>French quotes<br>&nbsp;</B></TD></TR>
		<TR><TD class=normal>
			"Il faut aujourd'hui de l'or, beaucoup d'or, pour jouir du droit de parler; nous ne sommes pas assez riche. Silence au pauvre. 
			(Dans le dernier num&eacute;ro du journal le Peuple constituant, 11 juillet 1848)"
			"de Lamennais, F&eacute;licit&eacute; Robert 1782-1854"<BR><BR>
			"L'art est un d&eacute;partement des aberrations.
			(Prospectus et tous Ecrits suivants)"
			"Dubuffet, Jean 1901-1985"<BR><BR>
			"Qu'est-ce que l'art? - Ce par quoi les formes deviennent style.
			(Les Voix du silence)"
			"Malraux, Andr&eacute; 1901-1976"<BR><BR>
			"J'ai appris qu'une vie ne vaut rien, mais que rien ne vaut une vie.
			(Les Conqu&eacute;rants - Gallimard)"
			"Malraux, Andr&eacute; 1901-1976"<BR><BR>
			"Le th&eacute;&acirc;tre doit faire de la pens&eacute;e le pain de la foule.
			(Les Burgraves)"
			"Hugo, Victor 1802-1885"<BR><BR>
			"Je n'ai plus d'ennemis quand ils sont malheureux.
			(L'Ann&eacute;e terrible)"
			"Hugo, Victor 1802-1885"<BR><BR>
			"La presse a succ&eacute;d&eacute; au cat&eacute;chisme dans le gouvernement du monde. Apr&egrave;s le Pape, le papier.
			(Tas de pierres)"
			"Hugo, Victor 1802-1885"<BR><BR>
			"Qui est plus esclave qu'un courtisan assidu, si ce n'est un courtisan plus assidu?
			(Les Caract&egrave;res)"
			"de La Bruy&egrave;re, Jean 1645-1696"<BR><BR>
			"Il y a des gens qui parlent un moment avant que d'avoir pens&eacute;.
			(Les Caract&egrave;res)"
			"de La Bruy&egrave;re, Jean 1645-1696"<BR><BR>
			"Tout est dit, et l'on vient trop tard depuis plus de sept mille ans qu'il y a des hommes et qui pensent.
			(Les Caract&egrave;res)"
			"de La Bruy&egrave;re, Jean 1645-1696"<BR><BR>
			"L'amour et l'amiti&eacute; s'excluent l'un l'autre.
			(Les Caract&egrave;res)"
			"de La Bruy&egrave;re, Jean 1645-1696"<BR><BR>
			"Oui, je t'ai tromp&eacute;... C'est pour &ccedil;a que je t'aime.
			(Jean de la Lune, I, 6, Marceline)"
			"Achard, Marcel 1899-1974"<BR><BR>
			"Les idiotes ne sont jamais aussi idiotes qu'on croit; les idiots, si.
			(L'Idiote)"
			"Achard, Marcel 1899-1974"<BR><BR>
			"L'amour est &agrave; ceux qui y pensent.
			(Patate, &eacute;pigraphe)"
			"Achard, Marcel 1899-1974"<BR><BR>
			"On se donne des souvenirs quand on se quitte.
			(Jean de la Lune, III, Clotaire)"
			"Achard, Marcel 1899-1974"<BR><BR>
			"Mon corps n'en fait qu'&agrave; sa t&ecirc;te.
			(L'Idiote, III, Josefa)"
			"Achard, Marcel 1899-1974"<BR><BR>
			"L'essentiel n'est pas de vivre mais de bien vivre.
			(Criton, 48b - traduction M. Croiset)"
			"Platon 428-347 av. J.-C."<BR><BR>
			"Ceux qui, au sens droit du terme, se m&ecirc;lent de philosopher, s'exercent &agrave; mourir.
			(Ph&eacute;don, 67e, traduction L. Robin)"
			"Platon 428-347 av. J.-C."<BR><BR>
			"Les r&eacute;sistants h&eacute;sitent. Les h&eacute;sitants r&eacute;sistent.
			(Notes et Contre-notes)"
			"Ionesco, Eug&egrave;ne 1912-"<BR><BR>
			"Prenez un cercle, caressez-le, il deviendra vicieux!
			(La Cantatrice chauve)"
			"Ionesco, Eug&egrave;ne 1912-"<BR><BR>
			"L'oeuvre d'art n'est pas le reflet, l'image du monde; mais elle est &agrave; l'image du monde.
			(Notes et Contre-notes)"
			"Ionesco, Eug&egrave;ne 1912-"<BR><BR>
			"Vouloir &ecirc;tre de son temps, c'est d&eacute;j&agrave; &ecirc;tre d&eacute;pass&eacute;.
			(Notes et Contre-notes)"
			"Ionesco, Eug&egrave;ne 1912-"<BR><BR>
			"Plut&ocirc;t que le ma&icirc;tre d'&eacute;cole, le critique doit &ecirc;tre l'&eacute;l&egrave;ve de l'oeuvre.
			(Notes et Contre-notes)"
			"Ionesco, Eug&egrave;ne 1912-"<BR><BR>
			"Citation : action de r&eacute;p&eacute;ter de fa&ccedil;on erron&eacute;e les mots d'un autre." (Ambroise BIERCE)<br><br>
			"Le malheur, c'est que du fait qu'on dispose de la parole on est constamment tent&eacute; de la prendre, alors que ce serait tellement plus malin de se taire". (Christiane ROCHEFORT)<br><br>
			"La t&eacute;l&eacute;vison, je l'ouvre pour d&eacute;courager les cambrioleurs et je la ferme en rentrant chew moi." (Orson WELLES)
			"Quand le coeurd'un h&eacute;ros cesse de battre, on donne son nom &agrave; une art&egrave;re." (Pierre DANINOS)<br><br>
			"L'enfant qui ne joue pas n'est pas un enfant, mais l'homme qui ne joue pas a perdu &agrave; jamais l'enfant qui vivait en lui et qui lui manquera beaucoup. J'ai construit ma maison come un jouet et j'y joue du matin au soir." (Pablo NERUDA)<br><br>
			"Etre original, c'est en un sens, mettre en valeur la m&eacute;diocrit&eacute; des autres, ce qui me para&icirc;t tr&egrave;s douteux." (Ernesto SABATO)<br<br>
			"Je n'ai jamais &eacute;crit la musique que je voulais &eacute;crire. J'ai toujours &eacute;crit de la musique pour manger." (BEETHOVEN)<br><br>
			"Si on d&eacute;finit l'intelligence comme la facult&eacute; d'apprendre des choses nouvelles, de trouver des solutions &agrave; des probl&egrave;mes se pr&eacute;sentant pour la premi&egrave;re fois, qui est donc plus intelligent que l'enfant ?" (Michel TOURNIER)<br><br>
			"Ce qui me tue, dans l'&eacute;criture, c'est qu'elle est trop courte. Quand la phrase s'ach&egrave;ve, que de choses sont rest&eacute;es en dehors !" (Jean-Marie G. Le CLEZIO)<br><br>
			"La lettre Y est la plus dangereuse de l'alphabet, puisqu'&agrave; un Y pr&egrave;s No&eacute; &eacute;tait noy&eacute;." (Victor HUGO)<br><br>
			"Dieu merci, je suis toujours ath&eacute;e." (Luis BUNUEL)<br><br>
			"Un classique est un livre que tout le monde veut avoir lu et que persone ne veut lire." (Mark TWAIN)<br><br>
			"La nature cr&eacute;e des diff&eacute;rences; la soci&eacute;t&eacute; en fait des in&eacute;galit&eacute;s." (Tahar BEN JELLOUN)<br><br>
			"La parole &eacute;blouit et trompe, parce qu'elle est mim&eacute;e par le visage, parce qu'on la voit sortir des l&egrave;vres, et que les l&egrave;vres plaisent et que les yeux s&eacute;duisent. Mais les mots noirs sur le paier blanc, c'est l'&acirc;me toute nue." (Guy de MAUPASSANT)<br><br>
			"Un tra&icirc;tre est un homme politique qui quitte son parti pour s'inscrire &agrave; un autre. Un converti est un tra&icirc;tre qui quitte son parti pour s'inscrire au v&ocirc;tre" (Georges CLEMENCEAU)<br><br>
			"Les veillards et les com&ecirc;tes ont &eacute;t&eacute; v&eacute;n&eacute;r&eacute;s pour les m&ecirc;mes raisons : leurs longues barbes et leurs pr&eacute;tentions &agrave; pr&eacute;dire les &eacute;v&egrave;nements." (Jonathan SWIFT)<br><br>
			"Le conflit entre le communisme et la d&eacute;mocratie, entre l'Est et l'Ouest, passera vraisemblablement comme sont pass&eacute;es les guerres de religion des XVIe et XVIIe si&egrave;cles. Esp&eacute;rons toutefois qu'il se passera aussi de la bombe H." (Hans BETHE)<br><br>
			"Pourquoi tue-t-on les gens qu tuent les gens ? Pour montrer que c'est mal de tuer les gens ?" (Norman MAILER)<br><br>
			"Ne prenez pas la vie trop au s&eacute;rieux, de toute mani&egrave;re vous n'en sortirez pas vivant." (FONTENELLE)<br><br>
			"La guerre est un massacre de gens qui ne se connaissent pas au profit de gens qui se connaissent mais ne se massacrent pas" (Paul VALERY) <br><br>
			"Nous z'autes, en Alg&eacute;rie, sept langues faut qu'on tourne en m&ecirc;me temps avant de bien parler patatou&egrave;te ! Le fran&ccedil;ais naturel, l'espagnol, l'italien, le grec, le proven&ccedil;al, l'arabe et le jud&eacute;o-arabe. Vous vous rendez compte cette richesse lingouistique ?" (Roland BACRI)<br><br>
			"Nous sommes pr&egrave;s du r&eacute;veil lorsque nous r&ecirc;vons que nous r&ecirc;vons." (Edgar POE)<br><br>
			"Entre deux individus, l'harmonie n'est jamais donn&eacute;e, elle doit ind&eacute;finiment se conqu&eacute;rir." (Simone de BEAUVOIR)<br><br>
			"La place de Dieu ? Je n'en voudrais pas : c'est un cul de sac." (NAPOLEON)<br><br>
			"L"homme ne saurait conna&icirc;tre la loi, mesurer ses limites, qu'en passant outre." (Arthur ADAMOV)<BR><BR>
			"La laideur a ceci de sup&eacute;rieur &agrave; la beaut&eacute; qu'elle ne dispara&icirc;t pas avec le temps." (Serge GAINSBOURG)<br><br>
			"C'est quand je prie que je crois &ecirc;tre croyant." (Ingmar BERGMAN)<br><br>
			"Pas d'ironie ! Elle vous d&eacute;s&egrave;che et d&eacute;s&egrave;che sa victime; l'humour est bien diff&eacute;rent : c'est une &eacute;tincelle qui voile les &eacute;motions, r&eacute;pond sans r&eacute;pondre, ne blesse pas et amuse." (Max JACOB)<br><br>
			"Dans un pays sans humour, la vie est insupportable; elle est plus insupportable encore dans un pays o&ugrave; on a besoin d'humour." (Bertolt BRECHT)<br><br>
		</TD></TR>
		<TR><TD ALIGN=CENTER class=content><B>English quotes<br>&nbsp;</B></TD></TR>
		<TR><TD class=normal>
			"Everyone will experience the consequences of his own acts. If his acts are right, he'll get good consequences; if they're not, he'll suffer for it. (Harry Browne)"<BR><BR>
			"Whatever our creed, we feel that no good deed can by any possibility go unrewarded, no evil deed unpunished. (Orison Swett Marden)"<BR><BR>
			"You cannot do wrong without suffering wrong. (Ralph Waldo Emerson)"<BR><BR>
			"Choose the way of life.  Choose the way of love.  Choose the way of caring...Choose the way of goodness.  It's up to you.  It's your choice. (Leo Buscaglia)"<BR><BR>
			"The great successful men of the world have used their imagination...they think ahead and create their mental picture in all its details, filling in here, adding a little there, altering this a bit and that a bit, but steadily building-steadily buildings. (Robert Collier)"<BR><BR>
			"Each time you are honest and conduct yourself with honesty, a success force will drive you toward greater success.  Each time you lie, even with a little white lie, there are strong forces pushing you toward failure. (Joseph Sugarman)"<BR><BR>
			"The people who get on in this world are the people who get up and look for the circumstances they want, and, if they can't find them, make them. (George Bernard Shaw)"<BR><BR>
			"Success doesn't come to you...you go to it. (Marva Collins)"<BR><BR>
			"The lure of the distant and the difficult is deceptive.  The great opportunity is where you are. (John Burroughs)"<BR><BR>
			"Every situation, properly perceived, becomes an opportunity. (Helen Schucman)"<BR><BR>
			"What this power is I cannot say; all I know is that it exists and it becomes available only when a man is in that state of mind in which he knows exactly what he wants and is fully determined not to quit until he finds it. (Alexander Graham Bell)"<BR><BR>
			"The golden opportunity you are seeking is in yourself.  It is not in your environment; it is not in luck or chance, or the help of other; it is in yourself alone. (Orison Swett Marden)"<BR><BR>
			"I do not think there is any other quality so essential to success of any kind as the quality of perseverance.  It overcomes almost everything, even nature. (John D. Rockefeller)"<BR><BR>
			"The cure for all the ills and wrongs, the cares, the sorrows, and the crimes of humanity, all lie in the one word 'love'.  It is the divine vitality that everywhere produces and restores life. (Lydia Maria Child)"<BR><BR>
			"Life in abundance comes only through great love. (Elbert Hubbard)"<BR><BR>
			"Love is the immortal flow of energy that nourishes, extends and preserves.  Its eternal goal is life. (Smiley Blanton)"<BR><BR>
			"What force is more potent than love. (Igor Stravinsky)"<BR><BR>
			"Problems are only opportunities in work clothes. (Henry J. Kaiser)"<BR><BR>
			"Opportunities? They are all around us...there is power lying latent everywhere waiting for the observant eye to discover it. (Orison Swett Marden)"<BR><BR>
			"Most successful men have not achieved their distinction by having some new talent or opportunity presented to them.  They have developed the opportunity that was at hand. (Bruce Barton)"<BR><BR>
			"We don't need more strength or more ability or greater opportunity. What we need is to use what we have. (Basil S. Walsh)"<BR><BR>
			"Destiny is not a matter of chance; it is a matter of choice.  It is not something to be waited for; but, rather something to be achieved. (William Jennings Bryan)"<BR><BR>
			"Opportunity rarely knocks on your door. Knock rather on opportunity's door if you ardently wish to enter. (B.C. Forbes)"
			"Each problem has hidden in it an opportunity so powerful that it literally dwarfs the problem.  The greatest success stories were created by people who recognized a problem and turned it into an opportunity. (Joseph Sugarman)"<BR><BR>
			"In the middle of difficulty lies opportunity. (Albert Einstein)"<BR><BR>
			"A wise man will make more opportunities than he finds. (Francois Bacon)"<BR><BR>
			"There is no future in any job.  The future lies in the man who holds the job. (George Crane)"<BR><BR>
			"Opportunity...often it comes in the form of misfortune, or temporary defeat. (Napoleon Hill)"<BR><BR>
			"The price of success is perseverance.  The price of failure comes cheaper. (Anonymous)"<BR><BR>
			"Adversity reveals genius, prosperity conceals it. (Horace)"<BR><BR>
			"I contend that dishonesty will create a failure force that often manifests itself in other ways - ways not apparent to the outside observer. (Joseph Sugarman)"<BR><BR>
		</TD></TR>
	</table></td></tr>
</table>

</BODY>

</HTML>